Repository: rocksdanister/lively
Catalog: src/Lively/Lively.UI.WinUI/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, he_il, hu_hu, id_id, it_it, ko_kr, lt_lt, ms_my, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sr_cyrl, sr_latn, sv_se, tr_tr, uk_ua, zh_cn

# DescriptionPleaseStop
source: Please stop before proceeding
af_za: Stop asseblief voordat jy voortgaan
bg_bg: Моля, спрете, преди да продължите
cs_cz: Před pokračováním prosím zastavte
da_dk: Stop inden du fortsætter
de_de: Vor dem Fortfahren bitte anhalten
el_gr: Παρακαλούμε να σταματήσετε πριν συνεχίσετε παρακάτω.
es_es: Por favor pare antes de continuar
fa_ir: لطفا قبل از ادامه دست نگه دارید.
fi_fi: Tarkista ennen jatkamista
fr_fr: Veuillez arrêter avant de continuer.
he_il: אנא הפסיקו לפני שתמשיכו.
id_id: Harap berhenti sebelum melanjutkan.
it_it: Si prega di fermasi prima di procedere
ko_kr: 계속하기 전에 중지하세요.
lt_lt: Prieš tęsdami sustokite
ms_my: Sila berhenti sebelum meneruskan
pl_pl: Zatrzymaj się proszę zanim przejdziesz dalej.
pt_br: Por favor pare antes de continuar.
pt_pt: Por favor, pare antes de prosseguir
ro_ro: Oprește înainte de a proceda.
ru_ru: Пожалуйста, остановитесь, прежде чем продолжить.
sv_se: Vänligen avbryt innan du fortsätter.
tr_tr: Lütfen devam etmeden önce biraz bekleyin.
uk_ua: Будь ласка, зупиніться, перш ніж продовжити.
zh_cn: 请先停止，然后再继续。

# EditWallpaper.Text
source: Edit
af_za: Wysig
bg_bg: Редактиране
cs_cz: Upravit
da_dk: Rediger
de_de: Bearbeiten
el_gr: Επεξεργασία
es_es: Editar
fa_ir: ویرایش
fi_fi: Muokkaa
fr_fr: Éditer
he_il: ערוך
it_it: Modifica
ko_kr: 편집
lt_lt: Redaguoti
ms_my: Ubahsuai
pl_pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro_ro: Editează
ru_ru: Редактировать
sr_cyrl: Уређивање
sr_latn: Izmeni
sv_se: Redigera
tr_tr: Düzenle
uk_ua: Редагувати
zh_cn: 编辑

# TitleLocation
source: Location
bg_bg: Местоположение
cs_cz: Lokalita
da_dk: Lokation
de_de: Standort
el_gr: Τοποθεσία
es_es: Ubicación
fa_ir: مکان
fi_fi: Sijainti
fr_fr: Emplacement
he_il: מיקום
id_id: Lokasi
it_it: Posizione
ko_kr: 위치
lt_lt: Vieta
ms_my: Lokasi
pl_pl: Położenie
pt_br: Localização
pt_pt: Localização
ro_ro: Locație
ru_ru: Местонахождение
sr_cyrl: Локација
sr_latn: Lokacija
sv_se: Plats
tr_tr: Konum
uk_ua: Місцезнаходження
zh_cn: 地点

# TitleSkipConfirm
source: Skip Confirmation
af_za: Slaan bevestiging oor
bg_bg: Пропусни потвърждаването
cs_cz: Přeskočit potvrzení
da_dk: Spring Bekræftelse Over
de_de: Bestätigung überspringen
el_gr: Παράλειψη Επιβεβαίωσης
es_es: Saltar confirmación
fa_ir: رد کردن تاییدیه
fi_fi: Ohita Vahvistus
fr_fr: Passer la confirmation
he_il: דלג על אישור
id_id: Lewati Konfirmasi
it_it: Salta la Conferma
ko_kr: 건너뛰기 확인
lt_lt: Praleisti patvirtinimą
ms_my: Skip Pengesahan
pl_pl: Pomiń potwierdzenie
pt_br: Pular Confirmação
pt_pt: Confirmação para Pular
ro_ro: Sari peste confirmare
ru_ru: Пропустить подтверждение
sr_cyrl: Прескочи потврду
sr_latn: Preskočite potvrdu
sv_se: Hoppa över bekräftelse
tr_tr: Onaylamayı geç
uk_ua: Пропустити підтвердження
zh_cn: 跳过确认

# TextWallpaperCommandlineArgs
source: Enter optional commandline arguments
af_za: Voer opsionele opdragreëlargumente in
bg_bg: Въведете незадължителни аргументи на командния ред
cs_cz: Zadejte volitelné argumenty příkazového řádku
da_dk: Indtast valgfrie kommandolinjeargumenter
de_de: Optionale Kommandozeilenparameter eingeben
el_gr: Εισαγάγετε προαιρετικά ορίσματα γραμμής εντολών
es_es: Opciones de lanzamiento
fa_ir: آرگومان‌های اختیاری خط فرمان را وارد کنید
fi_fi: Syötä valinnaiset komentorivin parametrit
fr_fr: Entrez les arguments de ligne de commande additionnels
he_il: הזן ארגומנטים אופציונליים בשורת הפקודה
id_id: Masukkan argumen commandline opsional
it_it: Inserisci ulteriori argomenti alla commandline
ko_kr: 선택적 명령줄 인수 입력
lt_lt: Įveskite papildomus komandinės eilutės argumentus
ms_my: Masukkan argumen baris perintah
pl_pl: Wprowadź opcjonalne argumenty linii poleceń.
pt_br: Insira argumentos da linha de comando opcionais
pt_pt: Digite comandos opcionais na linha de comando
ro_ro: Introdu argumente opționale în linia de comandă
ru_ru: Введите необязательные аргументы командной строки
sr_cyrl: Уношење опционалних аргумената командне линије
sr_latn: Unesite opcione argumente komandne linije
sv_se: Ange valfria kommandsargument
tr_tr: İsteğe bağlı komut satırı argümanlarını girin
uk_ua: Введіть необов'язкові аргументи командного рядка
zh_cn: 输入可选的命令行参数

# DescIncompatibleTaskbarTheme
source: Incompatible program found, taskbar theming disabled
af_za: Onversoenbare program gevind, taakbalktema is gedeaktiveer
bg_bg: Намерена е несъвместима програма, лентата на задачите е деактивирана
cs_cz: Nalezen nekompatibilní program, motivy hlavního panelu jsou zakázány
da_dk: Inkompatibelt program fundet, proceslinje tema deaktiveret
de_de: Nicht-kompatibles Programm gefunden, Taskleisten Thema deaktiviert
el_gr: Βρέθηκε ασύμβατο πρόγραμμα, απενεργοποιήθηκε το θέμα της γραμμής εργασιών.
es_es: Se ha encontrado un programa incompatible, se deshabilitará el tema de la barra de tareas
fa_ir: برنامه ای ناسازگار پیدا شده است، طرح نوار سیستم غیرفعال شد
fi_fi: Yhteensopimaton ohjelma löytyi, tehtäväpalkin teema poistettiin käytöstä
fr_fr: Programme incompatible trouvé, thème de la barre des tâches désactivé
he_il: נמצאה תוכנית לא תואמת, נושא שורת המשימות מושבת.
id_id: Program yang tidak kompatibel ditemukan, tema taskbar dinonaktifkan.
it_it: Programma incompatibile trovato, Tema della barra delle applicazioni è stata disabilitata
ko_kr: 호환되지 않는 프로그램 발견됨, 작업 표시줄 테마가 비활성화되었습니다.
lt_lt: Rasta nesuderinama programa, užduočių juostos temos išjungtos
ms_my: Tema taskbar dinyahaktifkan kerana terjumpa program yang tidak serasi
pl_pl: Znaleziono niekompatybilny program, motywy paska zadań zostały wyłączone.
pt_br: Programa incompatível encontrado, estilo da barra de tarefas desativado.
pt_pt: Programa incompatível encontrado, animação da barra de tarefas foi desativada
ro_ro: Program incompatibil găsit, tematica din bara de activități dezactivată.
ru_ru: Найдена несовместимая программа, тематизация панели задач отключена.
sr_latn: Pronađen je nekompatibilan program, onemogućena je tema trake zadataka
sv_se: Inkompatibelt program har hittats, tematisering i aktivitetsfältet är inaktiverad.
tr_tr: Uyumsuz program tespit edildi, görev çubuğu teması devre dışı bırakıldı.
uk_ua: Знайдена несумісна програма, тематизація панелі завдань вимкнена.
zh_cn: 发现不兼容的程序，任务栏主题设计被禁用。

# TaskbarTheme.Header
source: Taskbar Theme
af_za: Taakbalk-tema
bg_bg: Изглед на лентата за задачи
cs_cz: Téma hlavního panelu
da_dk: Opgavelinje Tema
de_de: Taskleisten Thema
el_gr: Θέμα Γραμμής Εργασιών
es_es: Tema de la barra de tareas
fa_ir: تم نوار وظیفه
fi_fi: Tehtäväpalkin Teema
fr_fr: Thème de la barre des tâches
he_il: נושא שורת המשימות
id_id: Tema Taskbar
it_it: Tema della barra delle applicazioni
ko_kr: 작업 표시줄 테마
lt_lt: Užduočių juostos tema
ms_my: Tema Bar Tugas
pl_pl: Motyw paska zadań
pt_br: Tema da Barra de Tarefas
pt_pt: Tema da Barra de Tarefas
ro_ro: Temă bară de activități
ru_ru: Тема панели задач
sr_cyrl: Тема траке задатака
sr_latn: Tema trake zadataka
sv_se: Tema för aktivitetsfältet
tr_tr: Görev çubuğu teması
uk_ua: Тема панелі завдань
zh_cn: 任务栏主题

# LockscreenPicture.Header
source: Lockscreen picture
bg_bg: Фон на заключения екран
cs_cz: Obrázek zámku obrazovky
da_dk: Låseskærm billede
de_de: Sperrbildschirm-Bild
el_gr: Εικόνα Οθόνης Κλειδώματος
es_es: Imagen de pantalla de bloqueo
fa_ir: تصویر Lockscreen
fi_fi: Lukitusnäytön kuva
fr_fr: Image de l'écran de verrouillage
he_il: תמונת מסך נעילה
id_id: Gambar Lockscreen
it_it: Immagine di blocco
ko_kr: 잠금 화면 사진
lt_lt: Ekrano užrakto paveikslėlis
ms_my: Gambar Skrin Kekunci
pl_pl: Obraz ekranu blokady
pt_br: Imagem da Tela de Bloqueio
ro_ro: Imagine de pe ecranul de blocare
ru_ru: Изображение на экране блокировки
sv_se: Bild på låsskärmen
tr_tr: Kilit ekranı fotoğrafı
uk_ua: Зображення на екрані блокування
zh_cn: 锁屏图片

# DesktopPicture.Header
source: Desktop picture
af_za: Desktop prentjie
bg_bg: Снимка на работния плот
cs_cz: Obrázek plochy
da_dk: Skrivebordsbillede
de_de: Desktop Hintergrund
el_gr: Εικόνα Επιφάνειας Εργασίας
es_es: Imagen de Escritorio
fi_fi: Työpöydän kuva
fr_fr: Image du Bureau
he_il: תמונת שולחן העבודה
id_id: Gambar Desktop
it_it: Immagine desktop
ko_kr: 바탕 화면 사진
lt_lt: Darbalaukio paveikslėlis
ms_my: Gambar Desktop
pl_pl: Obraz pulpitu
pt_br: Imagem da Área de Trabalho
ro_ro: Poză desktop
ru_ru: Изображение на рабочем столе
sr_latn: Pozadina rande površine
sv_se: Skrivbordsbild
tr_tr: Masaüstü fotoğrafı
uk_ua: Зображення на робочому столі
zh_cn: 桌面图片

# LockscreenPicture.Description
source: Set a picture of animated wallpaper as lockscreen wallpaper
af_za: Stel 'n prentjie van geanimeerde muurpapier as sluitskerm-muurpapier
bg_bg: Задайте картина на анимиран тапет като тапет на началния екран
cs_cz: Nastavit obrázek animované tapety jako tapetu zámku obrazovky
da_dk: Angiv et billede af den animerede baggrund som låse skærm baggrund
de_de: Einen animierten Hintergrund für den Sperrbildschirm festlegen
el_gr: Ορίστε μια κινούμενη εικόνα ταπετσαρίας ως ταπετσαρία οθόνης κλειδώματος.
es_es: Poner un fondo animado en la pantalla de bloqueo
fi_fi: Aseta kuva animoidusta taustakuvasta lukitusnäytön taustakuvaksi
fr_fr: Définissez une image de fond d'écran animé comme fond d'écran de verrouillage.
he_il: הגדר תמונה של טפט מונפש כטפט מסך נעילה.
id_id: Atur gambar wallpaper animasi sebagai wallpaper layar kunci.
it_it: Imposta un fotogramma dello sfondo animato come sfondo del desktop
ko_kr: 애니메이션 배경화면의 사진을 잠금 화면 배으로 설정합니다.
lt_lt: Nustatyti nuotrauką animuoto fono kaip užrakto foną
ms_my: Setkan gambar wallpaper beranimasi sebagai wallpaper skrin kekunci.
pl_pl: Ustaw animowany obraz jako tapetę ekranu blokady.
pt_br: Definir uma imagem do papel de parede animado como papel de parede da tela de bloqueio.
ro_ro: Setează o imagine a fundalului animat ca imagine de fundal pentru ecranul de blocare.
ru_ru: Установите изображение анимированных обоев в качестве обоев экрана блокировки.
sv_se: Ställ in en bild från en animerad bakgrundsbild som bakgrundsbild på låsskärmen.
tr_tr: Kilit ekranı arkaplanı olarak animasyonlu duvar kağıdı ayarla.
uk_ua: Встановіть зображення анімованих шпалер в якості шпалер екрану блокування.
zh_cn: 将动画墙纸的图片设置为锁屏墙纸。

# DesktopPicture.Description
source: Set a picture of animated wallpaper as desktop wallpaper
af_za: Stel 'n prentjie van geanimeerde plakpapier as lessenaarpapier
bg_bg: Задайте картина на анимиран тапет като тапет на работния плот
cs_cz: Nastavit animaci jako tapetu
da_dk: Angiv et billede af animeret baggrund som skrivebordsbaggrund
de_de: Ein Einzelbild aus dem Hintergrund als aktuellen Desktophintergrund festlegen
el_gr: Ορίστε μια κινούμενη εικόνα ταπετσαρίας ως ταπετσαρία επιφάνειας εργασίας.
es_es: Poner un fondo animado en el escritorio
fi_fi: Aseta kuva animoidusta taustakuvasta työpöydän taustakuvaksi
fr_fr: Définissez une image de fond d'écran animé comme fond d'écran.
he_il: הגדר תמונה של טפט מונפש כטפט שולחן עבודה.
id_id: Atur gambar wallpaper animasi sebagai wallpaper desktop.
it_it: Imposta un fotogramma dello sfondo animato come sfondo del desktop
ko_kr: 애니메이션 배경화면의 사진을 바탕 화면 배경으로 설정합니다.
lt_lt: Animacinio fono paveikslėlį nustatykite kaip darbalaukio foną
ms_my: Setkan gambar wallpaper beranimasi sebagai wallpaper desktop.
pl_pl: Ustaw animowany obraz jako tapetę pulpitu.
pt_br: Definir uma imagem do papel de parede animado como papel de parede da área de trabalho.
ro_ro: Setează o imagine a fundalului animat ca imagine de fundal pentru desktop
ru_ru: Установите картинку анимированных обоев в качестве обоев рабочего стола.
sr_latn: Postavi sliku animirane pozadine kao pozadinu radne površine
sv_se: Ställ in en bild av den animerade bakgrundsbilden som skrivbordsunderlägg.
tr_tr: Masaüstü arkaplanı olarak animasyonlu duvar kağıdı ayarla.
uk_ua: Встановіть зображення анімованих шпалер в якості шпалер робочого столу.
zh_cn: 将动画墙纸的图片设置为桌面墙纸。

# TaskbarTheme.Description
source: Change system taskbar appearance
af_za: Verander stelsel taakbalk voorkoms
bg_bg: Промени изгледа на лентата за задачи
cs_cz: Změnit vzhled systémové lišty
da_dk: Skift systemopgavelinjens udseende
de_de: Aussehen der Taskleiste verändern
el_gr: Αλλαγή εμφάνισης γραμμής εργασιών συστήματος.
es_es: Cambiar la apariencia de la barra de tareas del sistema
fi_fi: Muuta järjestelmän tehtäväpalkin ulkoasua
fr_fr: Changez l'apparence de la barre des tâches système
he_il: שנה את מראה שורת המשימות במערכת.
id_id: Ubah tampilan taskbar sistem.
it_it: Modifica l'aspetto della barra delle applicazioni del sistema
ko_kr: 시스템 작업 표시줄 모양을 변경합니다.
lt_lt: Pakeisti sistemos vykdymo juostos išvaizdą
ms_my: Ubah penampilan taskbar sistem.
pl_pl: Zmień wygląd paska zadań.
pt_br: Alterar a aparência da barra de tarefas do sistema.
ro_ro: Schimbă aspectul taskbarului a sistemului
ru_ru: Изменение внешнего вида панели задач системы.
sv_se: Ändra utseendet på systemets aktivitetsfält.
tr_tr: Sistem görev çubuğu görünüşünü değiştir
uk_ua: Зміна оформлення системної панелі завдань.
zh_cn: 改变系统任务栏的外观。

# TaskbarThemeBlur.Content
source: Blur
af_za: Vervaag
bg_bg: Замъгли
cs_cz: Rozmazat
da_dk: Sløring
de_de: Weichzeichnen
el_gr: Θολούρα
es_es: Borroso
fa_ir: تاری
fi_fi: Sumennus
he_il: טשטוש
id_id: Kabur
it_it: Sfocato
ko_kr: 블러
lt_lt: Suliejimas
ms_my: Kabur
pl_pl: Rozmyty
pt_br: Desfoque
pt_pt: Desfoque
ru_ru: Пятно
sr_cyrl: Мрља
sr_latn: Zamućenje
sv_se: Suddig
tr_tr: Bulanık
uk_ua: Розмиття
zh_cn: 模糊

# TaskbarThemeClear.Content
source: Clear
af_za: Duidelik
bg_bg: Изчисти
cs_cz: Vyčistit
da_dk: Ryd
de_de: Transparent
el_gr: Καθαρή
es_es: Transparente
fa_ir: پاک سازی
fi_fi: Kirkkaus
he_il: פנה
id_id: Hapus
it_it: Pulito / Trasparente
ko_kr: 클리어
lt_lt: Išvalyti
ms_my: Jelas
pl_pl: Przeźroczysty
pt_br: Limpo
pt_pt: Limpar
ro_ro: Transparent
ru_ru: Очистить
sr_cyrl: Опозовите избор
sr_latn: Obriši
sv_se: Klart
tr_tr: Temiz
uk_ua: Прозоре
zh_cn: 清楚

# TaskbarThemeColor.Content
source: Color
af_za: Kleur
bg_bg: Цвят
cs_cz: Barva
da_dk: Farver
de_de: Farbe
el_gr: Χρώμα
fa_ir: رنگ
fi_fi: Väri
fr_fr: Couleur
he_il: צבע
id_id: Warna
it_it: Colore
ko_kr: 컬러
lt_lt: Spalva
ms_my: Warna
pl_pl: Rozmyty
pt_br: Cor
pt_pt: Cor
ro_ro: Culoare
ru_ru: Цвет
sr_cyrl: Боја
sr_latn: Boja
sv_se: Färg
tr_tr: Renk
uk_ua: Колір
zh_cn: 颜色

# TaskbarThemeFluent.Content
source: Fluent
af_za: Vlot
bg_bg: Гладък
cs_cz: Fluid
da_dk: Flydende
el_gr: Ευφραδής
es_es: Fluido
fa_ir: مسلط
fi_fi: Sujuvuus
he_il: שוטף
it_it: Fluente
ko_kr: 플루언트
lt_lt: Sklandus
ms_my: Lancar
pl_pl: Płynny
pt_br: Fluente
pt_pt: Fluente
ru_ru: Акрил
sr_cyrl: Теино
sr_latn: Tečno
sv_se: Flytande
tr_tr: Akıcı
uk_ua: Плавний
zh_cn: 高斯模糊

# TaskbarThemeWallpaper.Content
source: Wallpaper
af_za: Muurpapier
bg_bg: Тапет
cs_cz: Tapeta
da_dk: Baggrund
de_de: Hintergrund
el_gr: Ταπετσαρία
es_es: Fondo de pantalla
fa_ir: پس زمینه
fi_fi: Taustakuva
he_il: טפט
it_it: Sfondo
ko_kr: 배경화면
lt_lt: Darbalaukio fonas
pl_pl: Tapeta
pt_br: Papel de Parede
pt_pt: Papel de parede
ro_ro: Fundal
ru_ru: Обои
sr_cyrl: Тапете
sr_latn: Pozadina
sv_se: Bakgrundsbild
tr_tr: Duvar Kağıdı
uk_ua: Шпалери
zh_cn: 壁纸色半透明

# TaskbarThemeWallpaperFluent.Content
source: Wallpaper Fluent
af_za: Wallpaper Vlot
bg_bg: Владее свободно тапета
cs_cz: Plynule na pozadí
da_dk: Baggrund Flydende
de_de: Hintergrund Fluent
el_gr: Ευθράδης Ταπετσαρία
es_es: Fondo de pantalla fluido
fa_ir: تصویر زمینه Fluent
fi_fi: Taustakuvan sujuvuus
he_il: טפט שוטף
it_it: Wallpaper Fluente
ko_kr: 배경화면 플루언트
lt_lt: Sklandus darbalaukio fonas
ms_my: Wallpaper Lancar
pl_pl: Tapeta - płynny
pt_br: Papel de Parede Fluente
pt_pt: Papel de parede fluente
ro_ro: Fundal Fluent
ru_ru: Обои акриловые
sr_cyrl: Течно говори тапете
sr_latn: Tečna pozadina
tr_tr: Akıcı Duvar Kağıdı
uk_ua: Плавні шпалери
zh_cn: 壁纸色高斯模糊

# System.Header
source: System
af_za: Stelsel
bg_bg: Система
cs_cz: Systém
el_gr: Σύστημα
fa_ir: سیستم
fi_fi: Järjestelmä
fr_fr: Système
he_il: מערכת
id_id: Sistem
it_it: Sistema
ko_kr: 시스템
lt_lt: Sistema
ms_my: Sistem
pt_br: Sistema
pt_pt: Sistema
ro_ro: Sistem
ru_ru: Система
sr_cyrl: Систем
sr_latn: Sistem
tr_tr: Sistem
uk_ua: Система
zh_cn: 系统

# TitleScreensaver
source: Screensaver
bg_bg: Скрийнсейвър
cs_cz: Spořič obrazovky
da_dk: Pauseskærm
de_de: Bildschirmschoner
el_gr: Προφύλαξη Οθόνης
fa_ir: محافظ صفحه‌نمایش
fi_fi: Näytönsäästäjä
fr_fr: Économiseur d'écran
he_il: שומר מסך
it_it: Salvaschermo
ko_kr: 화면 보호기
lt_lt: Ekrano užsklanda
ms_my: Penyelamat Skrin
pl_pl: Wygaszacz ekranu
pt_br: Protetor de Tela
pt_pt: Protetor de tela
ru_ru: Хранитель экрана
sr_cyrl: Чувар екрана
sr_latn: Čuvar ekrana
sv_se: Skärmsläckare
tr_tr: Kilit Ekranı
uk_ua: Заставка
zh_cn: 屏幕保护

# TipScreensaver
source: After the selected inactivity period use the current wallpaper as your screensaver
af_za: Gebruik na die onaktiwiteitsperiode die huidige muurpapier as jou skermbewaarder
bg_bg: След периода на неактивност използвайте текущия тапет като скрийнсейвър
cs_cz: 73 / 5 000 Výsledky překladu Po uplynutí doby nečinnosti použijte jako spořič obrazovky aktuální tapetu
da_dk: Efter inaktivitet periode bruge den aktuelle baggrund som din screensaver
de_de: Bei Inaktivität wird nach der festgelegten Zeit der aktuelle Hinergrund als Bildschirmschoner verwendet
el_gr: Μετά την επιλεγμένη περίοδο αδράνειας χρησιμοποιήστε την τρέχουσα ταπετσαρία ως προφύλαξη οθόνης.
es_es: Usar el fondo de pantalla actual como protector de pantalla luego del tiempo de inactividad
fi_fi: Käyttämättömyyden jälkeen, näytä nykyistä taustakuvaa näytönsäästäjänä
fr_fr: Après la période d'inactivité sélectionnée, définit le fond d'écran actuel comme économiseur d'écran
he_il: לאחר תקופת חוסר הפעילות שנבחרה השתמש בטפט הנוכחי כשומר המסך שלך.
id_id: Setelah periode tidakaktif yang telah dipilah, gunakan wallpaper saat ini sebagai screensaver anda.
it_it: Dopo il tempo di inattività selezionato usa lo sfondo corrente come salvaschermo
ko_kr: 선택한 비활성 시간이 지나면 현재 배경화면을 화면 보호기로 사용합니다.
lt_lt: Po pasirinkto neveikimo periodo naudoti dabartinį foną kaip ekrano taupymą
ms_my: Setelah jangka masa tidak aktif berlalu gunakan wallpaper kini sebagai screensaver.
pl_pl: Po upływie wskazanego czasu bezczynności, użyj obecnie wybranej tapety jako wygaszacza ekranu.
pt_br: Após o tempo de inatividade selecionado, usar o papel de parede atual como seu protetor de tela.
ro_ro: După perioada de inactivitate selectată, utilizează fundalul curent ca screensaver.
ru_ru: По истечении выбранного периода бездействия используйте текущие обои в качестве заставки.
sv_se: Efter den valda inaktivitetsperioden kan du använda den aktuella tapeten som skärmsläckare.
tr_tr: Seçilen inaktivite süresinden sonra kullanılan duvar kağıdını kilit ekranı olarak ayarla.
uk_ua: Після вибраного періоду бездіяльності використовуйте поточні шпалери як заставку.
zh_cn: 在选定的非活动期后，使用当前的墙纸作为你的屏保。

# TextHours
source: hour(s)
af_za: uur/ure
bg_bg: час(а)
cs_cz: hodin(y)
da_dk: time(r)
de_de: Stunde(n)
el_gr: ώρες
es_es: hora(s)
fi_fi: tuntia
fr_fr: heures
he_il: שעה/שעות
id_id: jam
it_it: ore
ko_kr: 시간
lt_lt: valanda(-os)
ms_my: jam
pl_pl: godziny
pt_br: horas
ro_ro: ore
ru_ru: часы
sv_se: timmar
tr_tr: saat
uk_ua: години(-а)
zh_cn: 小时

# TextMinutes
source: minute(s)
af_za: minuut(minute)
bg_bg: минута(и)
cs_cz: minut(a/y)
da_dk: minut(ter)
de_de: Minute(n)
el_gr: λεπτά
es_es: Minuto(s)
fi_fi: minuuttia
he_il: דקה/דקות
id_id: menit
it_it: minuti
ko_kr: 분
lt_lt: minutė(-ės)
ms_my: minit
pl_pl: minuty
pt_br: minutos
ro_ro: minute
ru_ru: минут
sv_se: minuter
tr_tr: dakika
uk_ua: хвилини(-а)
zh_cn: 分钟

# TextLearnMore
source: Learn more
de_de: Mehr erfahren
el_gr: Μάθε περισσότερα
fr_fr: En Savoir Plus
id_id: Pelajari Lebih Lanjut
ko_kr: 더 알아보기
pt_br: Saiba mais
ru_ru: Выучить больше
sv_se: Läs mer
tr_tr: Daha fazla bilgi
uk_ua: Дізнатись більше
zh_cn: 更多说明
